---
kind: enumMember
id: F:Autodesk.Revit.DB.BackgroundStyle.Color
enum: Autodesk.Revit.DB.BackgroundStyle
zh: 着色、上色、染色、填色
source: html/fcca4b4b-d2bb-b286-64ef-9345f1a39585.htm
---
# Autodesk.Revit.DB.BackgroundStyle.Color

**中文**: 着色、上色、染色、填色

Color background.